// 共同增强/药物增强时的台词
export const boostSpeeches = {
  team0: [
    "好热、好舒服，希斯克利夫先生……",
    "呜……希斯克利夫先生，别动了，真的没有了……",
    "希斯克利夫先生，脏兮兮的，很可爱。",
    "呼呼，只有这种时候希斯克利夫才会变得听话一点。",
    "可是里面很舒服，我可以吗？",
    "或许我们真的可以……",
    "放松一点，希斯克利夫。",
    "我说了让你闭嘴！",
    "嘘，有人在看着。"
  ],
  team1: [
    "唔💗、妈的，别在这里！你他妈脑子坏了？",
    "我还没爽够！唔嗯、起……起来啊！（舐）",
    "不动了……死了吗？哼哼，就这点能耐？",
    "唔啊！别、别顶了！我要杀了，杀了你……",
    "妈的，混蛋驯鹿！这他妈什么东西啊，干！",
    "这种时候说什么呢？还他妈做不做？",
    "呜、要坏了、不行，不能用这个！",
    "哈，指不定下一秒咱俩就挂了。",
    "别说这种话！等我们出去，他妈的爽个够！",
    "快点！到底行不行、嗯💗💗"
  ],
};

